[{"agendaPoint": "1.Opening en vaststelling van de agenda", "time": "00:03:04"}, {"agendaPoint": "2.Toelating en beëdiging nieuw raadslid", "time": "00:03:25"}, {"agendaPoint": "3.Vragenuur voor raadsleden (art. 41 Reglement 5 van Orde)", "time": "00:33:57"}, {"agendaPoint": "4.Spreekrecht belanghebbende burgers", "time": "00:00:11"}, {"agendaPoint": "5.Vaststellen van de notulen van de vergaderingen van 4 november 2010, 25 november 2010 en 16 december 2010", "time": "00:00:22"}, {"agendaPoint": "6.Lijst van ingekomen stukken en stemming over eventueel ingekomen verzoeken om een interpellatie", "time": "00:00:17"}, {"agendaPoint": "7.Voorstel om de woningbouwstrategie vast te stellen (raadsvoorstel 52)(bevat stemmingen)", "time": "01:18:43"}, {"agendaPoint": "0.Besluitenlijst en notulen", "time": "00:49:26"}, {"agendaPoint": "8.Voorstel om het wijkontwikkelingsprogramma Bolnes vast te stellen (raadsvoorstel 5 nr. 62)", "time": "00:00:03"}, {"agendaPoint": "9.Voorstel om de ruïne Huis te Woude te restaureren (raadsvoorstel nr. 57)", "time": "00:00:02"}, {"agendaPoint": "10.Voorstel om de gemeenschappelijke regeling Openbare Gezondheidszorg Rotterdam-Rijnmond te wijzigen (raadsvorstel nr. 68)(bevat stemmingen)", "time": "00:00:40"}, {"agendaPoint": "11.Voorstel om de startnotitie Toekomstvisie Reijerpark vast te stellen (raadsvoorstel nr. 69)(bevat stemmingen)", "time": "00:00:14"}, {"agendaPoint": "12.Voorstel om het grondbedrijfcomplex Ridderkerklijn af te sluiten (raadsvoorstel nr. 64)", "time": "00:00:07"}, {"agendaPoint": "13.Voorstel om een aantal bevoegdheden op grond van de Wet Basisregistraties Adressen en Gebouwen (BAG) te delegeren aan het college van burgemeester en wethouders (raadsvoorstel nr. 63)(bevat stemmingen)", "time": "00:00:21"}, {"agendaPoint": "14.Voorstel om de heren dr. J.Th.G.P. Franx en F.W.O.A. Schut te benoemen tot bestuurslid van 3Primair voor de periode van 1 januari 2011 tot 1 januari 2015 40 (raadsvoorstel nr. 66)(bevat stemmingen)", "time": "00:00:18"}, {"agendaPoint": "15.Eventuele mededelingen van het college over afdoening van aangenomen moties", "time": "00:00:22"}, {"agendaPoint": "16.Voorstel om in aanvulling op informatie op de vastgestelde jaarrekening 2009 nadere gegevens over de investering stedelijke vernieuwing 2009 te verstrekken(bevat stemmingen)", "time": "00:01:42"}, {"agendaPoint": "17.Afscheid van Heleen van den Berg", "time": "00:11:52"}]