[{"agendaPoint": "1.Opening en vaststelling van de agenda", "time": "00:03:23"}, {"agendaPoint": "2.Vragenuur voor raadsleden", "time": "00:18:44"}, {"agendaPoint": "3.Vaststellen van de notulen van de vergaderingen van 23 en 30 juni 2011", "time": "00:00:24"}, {"agendaPoint": "4.Lijst van ingekomen stukken, nadere inlichtingen over gegeven schriftelijke beantwoording en ingekomen verzoeken om een interpellatie (artikel 40 Reglement van orde)", "time": "00:00:53"}, {"agendaPoint": "5.Voorstel om de Gemeenschappelijke regeling Nieuw Reijerwaard te treffen en de leden en de plaatsvervangende leden voor het Algemeen Bestuur aan te wijzen (raadsvoorstel nr. 111)", "time": "00:00:22"}, {"agendaPoint": "6.Voorstel om de verordening Wet maatschappelijke ondersteuning gemeente Ridderkerk 2012 vast te stellen (raadsvoorstel nr. 115)(bevat stemmingen)", "time": "00:00:43"}, {"agendaPoint": "7.Voorstel om de aanpassing van het Beeldkwaliteitplan woningbouwontwikkeling Lagendijk 104 – 106 vast te stellen (raadsvoorstel nr. 114)(bevat stemmingen)", "time": "00:00:15"}, {"agendaPoint": "8.Voorstel om het Milieuprogramma 2011 – 2014 vast te stellen (raadsvoorstel nr. 118)(bevat stemmingen)", "time": "01:00:40"}, {"agendaPoint": "9.Voorstel om het meerjarenplan ‘Onderwijsachterstandenbeleid; voor- en vroegschoolse educatie gemeente Ridderkerk 2011-2014’ vast te stellen (raadsvoorstel nr. 117)(bevat stemmingen)", "time": "00:23:01"}, {"agendaPoint": "10.Voorstel om de gemeenschappelijke regeling OLIVER gewijzigd vast te stellen (raadsvoorstel nr. 107)(bevat stemmingen)", "time": "00:00:15"}, {"agendaPoint": "11.Voorstel om de startnotitie ‘Ridderkerk Sport en Beweeggemeente’ vast te stellen (raadsvoorstel nr. 116)(bevat stemmingen)", "time": "00:00:10"}, {"agendaPoint": "12.Voorstel om het Beleidsplan integrale schuldhulpverlening Barendrecht, Albrandswaard en Ridderkerk vast te stellen (raadsvoorstel nr. 113)(bevat stemmingen)", "time": "00:11:09"}, {"agendaPoint": "0.Besluitenlijst en notulen", "time": "00:18:08"}, {"agendaPoint": "13.Voorstel om Deloitte Accountants BV aan te wijzen als accountant, belast met de uitvoering van accountantsdiensten binnen de gemeente Ridderkerk voor de periode van de interim-controle 2011 tot en met de jaarrekeningcontrole 2014, alsmede om de opgelegde geheimhouding voor de ingediende inschrijving en de beoordelingsoverzichten van de aanbesteding van de accountantsdiensten binnen de gemeente Ridderkerk te bekrachtigen (raadsvoorstel nr. 112)(bevat stemmingen)", "time": "00:00:41"}, {"agendaPoint": "14.Eventuele mededelingen van het college over de afdoening van aangenomen moties", "time": "00:03:13"}, {"agendaPoint": "15.Sluiting", "time": "00:00:11"}]