[{"agendaPoint": "1.Opening en vaststelling van de agenda", "time": "00:02:15"}, {"agendaPoint": "3.Mondelinge beantwoording van schriftelijke vragen van raadsleden en nadere inlichtingen over gegeven schriftelijke beantwoording (artikel 40 Reglement van Orde)", "time": "00:00:11"}, {"agendaPoint": "4.Spreekrecht belanghebbende burgers", "time": "00:00:11"}, {"agendaPoint": "5.Vaststellen van de notulen van de vergaderingen van 24 juni en 1 juli 2010", "time": "00:00:30"}, {"agendaPoint": "6.Lijst van ingekomen stukken (zie afzonderlijke lijst) en stemming over eventueel ingekomen verzoeken om een interpellatie", "time": "00:02:12"}, {"agendaPoint": "2.Vragenuur voor raadsleden (artikel 41 Reglement van Orde)", "time": "00:23:28"}, {"agendaPoint": "7.Voorstel om in te stemmen met de maatregelen ter beperking van de wateroverlast aan de Kerkweg (raadsvoorstel nr. 38)(bevat stemmingen)", "time": "00:40:42"}, {"agendaPoint": "8.Voorstel om het bestemmingsplan Hoveniersbedrijf Aardoom vast te stellen (raadsvoorstel nr. 34)(bevat stemmingen)", "time": "00:00:20"}, {"agendaPoint": "9.Uitspraken onderdelen uitgangspunten voor participatie in Ridderkerk 2010 – 2014 (raadsvoorstel nr. 33)", "time": "00:32:03"}, {"agendaPoint": "10.Voorstel om de Startnotitie Wijkontwikkelingsprogramma Drievliet ’t Zand vast te stellen (raadsvoorstel nr. 29)(bevat stemmingen)", "time": "00:00:14"}, {"agendaPoint": "11.Voorstel van het Presidium om het Reglement van Orde van de raad 2010 vast te stellen (raadsvoorstel nr. 27)(bevat stemmingen)", "time": "00:00:10"}, {"agendaPoint": "12.Voorstel van de griffier ter bespreking van het rapport van de Rekenkamercommissie Subsidiëren met beleid (raadsvoorstel nr. 32)", "time": "00:06:50"}, {"agendaPoint": "13.Voorstel om de startnotitie Verbeteren subsidieproces vast te stellen (raadsvoorstel nr. 41)(bevat stemmingen)", "time": "00:00:17"}, {"agendaPoint": "14.Voorstel om de dertiende serie wijzigingen op de Bouwverordening 1992 vast te stellen (raadsvoorstel nr. 20)(bevat stemmingen)", "time": "00:00:12"}, {"agendaPoint": "15.Voorstel om in te stemmen met de benoeming van twee leden van de Raad van Toezicht van Stichting Onderwijsgroep Zuid-Hollandse Waarden (OZHW) (raadsvoorstel nr. 29)(bevat stemmingen)", "time": "00:00:12"}, {"agendaPoint": "16.Voorstel om goedkeuring te verlenen aan de Jaarrekening 2009 van Stichting Onderwijsgroep Zuid-Hollandse Waarden (raadsvoorstel nr. 30)(bevat stemmingen)", "time": "00:00:11"}, {"agendaPoint": "17.Voorstel om in te stemmen met de Jaarrekening 2009 van Stichting openbaar onderwijs 3Primair (raadsvoorstel nr. 31)(bevat stemmingen)", "time": "00:00:09"}, {"agendaPoint": "18.Voorstel om de Startnotitie implementatie Besluit Bodemkwaliteit vast te stellen (raadsvoorstel nr. 37)(bevat stemmingen)", "time": "00:05:55"}, {"agendaPoint": "19.Voorstel om de achttiende wijziging van de Gemeenschappelijke Regeling DCMR vast te stellen (raadsvoorstel nr. 36)(bevat stemmingen)", "time": "00:00:13"}, {"agendaPoint": "20.Eventuele mededelingen van het college over afdoening van aangenomen moties:", "time": "00:03:44"}, {"agendaPoint": "0.Besluitenlijst en notulen", "time": "00:00:25"}, {"agendaPoint": "21.Verstrekking inlichtingen over gevoerd bestuur naar aanleiding van verzoeken van raadsleden (artikel 42 Reglement van Orde).", "time": "00:00:05"}, {"agendaPoint": "22.Nieuw Reijerwaard (ingelast agendapunt)", "time": "01:19:07"}]